[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-icons-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-dice-roller",
  "templater-obsidian",
  "various-complements",
  "obsidian-style-settings",
  "iconic",
  "homepage",
  "pexels-banner",
  "obsidian-admonition",
  "obsidian-5e-statblocks",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-textgenerator-plugin"
]